[{"id":1,"espece":"Aigle royal","description":"L'Aigle royal (Aquila chrysaetos) est une espèce de grands rapaces de la famille des Accipitridae. C'est un oiseau brun foncé, avec un plumage plus brun-doré sur la tête et le cou. L'aigle royal utilise son agilité, sa vitesse et ses serres extrêmement puissantes pour attraper ses proies : des lapins, des marmottes, des écureuils, et de grands mammifères comme les renards, les chats sauvages et domestiques, de jeunes chèvres de montagne, de jeunes bouquetins, et de jeunes cervidés. Il consomme aussi des charognes, si les proies sont rares, ainsi que des reptiles. Des oiseaux, dont des espèces de grande taille comme des cygnes ou des grues, des corbeaux et des Goélands marins ont tous été reportés comme proies potentielles.","IDPhoto":"aigle_royal","IDSon":"aigle_royal","flObsPermises":true},{"id":2,"espece":"Aigrette bleue","description":"L’Aigrette bleue (Egretta caerulea) est une espèce d'échassier qui vit dans les zones humides d'Amérique centrale, des États-Unis, des Caraïbes, du Pérou, de l'Uruguay, de Bolivie et du Brésil. Elle est parfois placée dans le genre monospécifique Florida.","IDPhoto":"aigrette_bleue","IDSon":"aigrette_bleue","flObsPermises":true},{"id":3,"espece":"Aigrette garzette","description":"Elle est entièrement blanche et est parfois appelée héron blanc, elle est de taille moyenne (longueur de 55 à 65 cm ; envergure de 90 à 105 cm). Son bec noir légèrement gris bleuté à la base et ses pattes noires aux doigts jaunes la rendent facilement identifiable. En période nuptiale, elle porte sur la nuque deux longues plumes fines (20 cm), les aigrettes.","IDPhoto":"aigrette_garzette","IDSon":"aigrette_garzette","flObsPermises":true},{"id":4,"espece":"Grand Héron","description":"Le Grand Héron (Ardea herodias) est une espèce d'oiseau de la famille des ardéidés (hérons et butors).\nC'est un oiseau commun dans la plus grande partie de l'Amérique centrale et du nord ainsi que dans les îles des Caraïbes et Galapagos, à l'exception du grand nord américain ou des régions désertiques ou montagneuses dans lesquelles il ne pourrait pas trouver d'étendues d'eau pour se nourrir.","IDPhoto":"grand_heron","IDSon":"grand_heron","flObsPermises":false},{"id":5,"espece":"Arlequin plongeur","description":"L'Arlequin plongeur est un petit canard (de 38 à 45 cm1) très sombre au bec court. En plumage nuptial, le mâle présente un plumage gris bleu sombre, paraissant noir de loin avec les flancs marron et des taches et raies blanches sur la tête, le cou et la poitrine. En plumage internuptial, il ressemble à la femelle mais s'en distingue par le dessus du corps ardoisé sombre et l'absence de blanc à la poitrine. La femelle est brun foncé uniforme avec la poitrine blanchâtre, deux taches blanches indistinctes devant les yeux et une plus nette derrière.","IDPhoto":"arlequin_plongeur","IDSon":"arlequin_plongeur","flObsPermises":true},{"id":6,"espece":"Harfang des neiges","description":"Le harfang des neiges (Bubo scandiacus) est une espèce d'oiseau de la famille des strigidés. Il est aussi appelée ookpik par les Inuits. Il est l'emblème aviaire du Québec. En Europe, on l'appelait Chouette Harfang, mais en Amérique du Nord on le considère comme un hibou, car il possède des petites plumes sur sa tête, appelées aigrettes. Elles ne sont pas visibles car elles sont très petites et repliées sur sa tête.","IDPhoto":"harfang_des_neiges","IDSon":"harfang_des_neiges","flObsPermises":true},{"id":7,"espece":"Hirondelle rustique","description":"L'Hirondelle rustique (Hirundo rustica) est une petite espèce de passereau migrateur vivant en Europe, en Asie, en Afrique et en Amérique. Elle est également connue sous le nom d'Hirondelle de cheminée ou d'Hirondelle des granges. Elle se distingue par sa longue queue fourchue et sa gorge couleur rouge brique. Elle niche dans un nid fait de terre séchée et de salive pour coller les bouts de terre, accroché sous un toit, une poutre, aussi bien à l'extérieur qu'à l'intérieur, en ville ou à la campagne, souvent dans des granges ouvertes, et parfois dans les maisons ouvertes. Elle se nourrit essentiellement d'insectes attrapés en vol.","IDPhoto":"hirondelle_rustique","IDSon":"hirondelle_rustique","flObsPermises":false},{"id":8,"espece":"Merle d'amerique","description":"Le Merle d'Amérique mesure entre 25 et 28 cm de longueur. Il a des parties supérieures grises, et des parties inférieures orangées, d'habitude plus foncées chez le mâle. Sa coloration est proche de celle du Rouge-gorge européen, plus petit mais non apparenté, et souvent les gens confondent les deux espèces. Il y a sept races de merles d'Amérique, mais seul T.m. confinus dans le sud-ouest est particulièrement distinguable, avec ses parties inférieures gris-pâle.","IDPhoto":"merle_amerique","IDSon":"merle_amerique","flObsPermises":false},{"id":9,"espece":"Moineau","description":"Le Moineau domestique (Passer domesticus) est une espèce de petits passereaux de la famille des Passeridae. C'est un petit oiseau assez trapu, mesurant environ 16 cm de long pour un poids allant de 24 à 39,5 g. Les femelles et les jeunes oiseaux sont pâles, colorés de brun et de gris, tandis que les mâles sont plus vifs, avec des marques noires, blanches et brunes. Il se nourrit majoritairement de céréales et d'autres graines, mais sait s'adapter et tirer profit d'autres opportunités, consommant divers invertébrés, les insectes en premier lieu, qui servent par ailleurs d'alimentation de base aux oisillons.","IDPhoto":"moineau","IDSon":"moineau","flObsPermises":false},{"id":10,"espece":"Sizerin flammé","description":"Le Sizerin flammé (Carduelis flammea) est une espèce de passereaux appartenant à la famille des Fringillidae. Il est essentiellement granivore et insectivore. Il est originaire de la Toundra septentrionale, d'Asie et d'Amérique du Nord. Certaines variétés sont considérées comme domestiques en droit français.","IDPhoto":"sizerin_flamme","IDSon":"sizerin_flamme","flObsPermises":false}]